extensions.tabkit@jomel.me.uk.description=\u0413\u0440\u0443\u043F\u043F\u0438\u0440\u043E\u0432\u043A\u0430 \u0432\u043A\u043B\u0430\u0434\u043E\u043A, \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0432 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u044F\u0434\u043E\u0432, \u0432 \u0432\u0438\u0434\u0435 \u0434\u0435\u0440\u0435\u0432\u0430 \u0438 \u043C\u043D\u043E\u0433\u043E\u0435 \u0434\u0440\u0443\u0433\u043E\u0435.

tab_kit                     = Tab Kit
doubleclickcollapse_warning = You have double-clicked a tab group. By default this causes it to collapse. To re-expand it double-click it a second time or click the plus button that appears. If you want to disable this behaviour, uncheck Tab Kit Options -> Controls -> Double-clicking on a tab group collapses/expands it.
doubleclickcollapse_dont_mention_again = I understand, don't tell me this again.
incompatible_warning        = \u041A\u0430\u0436\u0435\u0442\u0441\u044F, Tab Kit \u043D\u0435\u0441\u043E\u0432\u043C\u0435\u0441\u0442\u0438\u043C \u0441 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u0435\u043C "%1$S". \u0420\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u0442\u0441\u044F \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u043B\u0438\u0431\u043E %1$S, \u043B\u0438\u0431\u043E Tab Kit (\u041F\u043E\u0437\u0434\u043D\u0435\u0435 \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0432 \u043C\u0435\u043D\u044E \u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044B->\u0414\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F).
incompatible_disable        = \u041E\u0442\u043A\u043B\u044E\u0447\u0438\u0442\u044C %1$S
incompatible_ignore         = \u0418\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C
incompatible_dont_ask_again = \u0411\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044C
incompatible_restart        = Tab Kit \u0431\u0443\u0434\u0435\u0442 \u0432\u043A\u043B\u044E\u0447\u0435\u043D \u043F\u0440\u0438 \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u043A\u0435 Firefox.
incompatible_restart_now    = \u041F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0441\u0435\u0439\u0447\u0430\u0441
incompatible_restart_later  = \u042F \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0449\u0443 \u043F\u043E\u0437\u0436\u0435
regroup_warning             = \u0412\u044B\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432\u043A\u043B\u0430\u0434\u043A\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0443\u0436\u0435 \u0441\u0433\u0440\u0443\u043F\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u044B. \u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0438\u0445 \u0433\u0440\u0443\u043F\u043F\u0438\u0440\u043E\u0432\u043A\u0443?
regroup_warning_prompt_me   = \u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0430\u0442\u044C \u043F\u0440\u0438 \u043F\u043E\u043F\u044B\u0442\u043A\u0430\u0445 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u0438\u0440\u043E\u0432\u043A\u0438 \u0432\u043A\u043B\u0430\u0434\u043E\u043A
mark_as_unread              = \u041F\u043E\u043C\u0435\u0442\u0438\u0442\u044C \u043A\u0430\u043A \u043D\u0435\u043F\u0440\u043E\u0447\u0438\u0442\u0430\u043D\u043D\u043E\u0435
mark_as_read                = \u041F\u043E\u043C\u0435\u0442\u0438\u0442\u044C \u043A\u0430\u043A \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u043D\u043D\u043E\u0435
close_warning_protected_tabs= \u0412\u044B \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u0442\u0435\u0441\u044C \u0437\u0430\u043A\u0440\u044B\u0442\u044C %1$S \u0432\u043A\u043B\u0430\u0434\u043E\u043A, \u0438\u0437 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 %2$S \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B. \u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C?
close_all_tabs              = \u0417\u0430\u043A\u0440\u044B\u0442\u044C \u0432\u0441\u0435 \u0432\u043A\u043B\u0430\u0434\u043A\u0438
close_unprotected_tabs      = \u0417\u0430\u043A\u0440\u044B\u0442\u044C \u043D\u0435\u0437\u0430\u0449\u0438\u0449\u0435\u043D\u043D\u044B\u0435 \u0432\u043A\u043B\u0430\u0434\u043A\u0438
search_tabs                 = Search Tabs
include_page_text           = Include page text
